Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/aikaa_esittaa_jasenia_saamelaisten_totuus-_ja_sovintokomissioon_jatketaan.html.tmx
Source language: fin
Languages: sme

source: Aikaa esittää jäseniä Saamelaisten totuus- ja sovintokomissioon jatketaan
sme: Áigi evttohit lahtuid Sámiid duohtavuođa- ja soabadankommišuvdnii jotkojuvvo

source: Jäseniä Saamelaisten totuus- ja sovintokomissioon ehtii esittää 17. toukokuuta 2020 saakka.
sme: Lahtuid Sámiid duohtavuođa- ja soabadankommišuvdnii geargá evttohit miessemánu 17. bve 2020 rádjai.

source: Saamelaiskäräjät ja Kolttien kyläkokous päättivät jatkaa aikaa poikkeustilanteen takia.
sme: Sámediggi ja Nuortalaččaid siidačoahkkin mearridedje joatkit áiggi spiehkastatdili dihtii.

source: ”Olemme päättäneet antaa lisäaikaa komissaarien esittämiseksi, sillä Saamelaiskäräjillä on tarkoituksena järjestää ennen päätöksentekoa kuulemisia esitettyjen komissaarien valinnasta.
sme: “Leat mearridan addit lassiáigge komissáraid evttoheami várás, dasgo Sámedikkis lea dárkkuhussan lágidit ovdal mearrádusbargama gullamiid evttohuvvon komissáraid válljemis.

source: Kuulemisia ei ole mahdollista järjestää tässä poikkeustilanteessa, kertoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso päätöksestä.
sme: Gullamiid ii leat vejolaš ordnet dán spiehkastatdilis, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso mearrádusa birra.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
sme: Kommišuvnnas galget leat dakkár lahtut, geain lea sierračehppodat sápmelaččaid diliin, gielas ja kultuvrras.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
sme: Kommišuvnna ásaha stáhtaráđđi lávga ovttasbarggus Sámedikkiin ja Nuortalaččaid siidačoahkkimiin.

source: Komissiossa on viisi komissaaria, joista kaksi valitaan valtioneuvoston esityksestä, kaksi Saamelaiskäräjien esityksestä ja yksi Kolttien kyläkokouksen esityksestä.
sme: Kommišuvnnas leat 5 komissára, geain guokte válljejuvvojit stáhtaráđi evttohusas, guokte Sámedikki evttohusas ja okta Nuortalaččaid siidačoahkkima evttohusas.

source: ”Pyydämme saamelaisyhteisöä tekemään esityksiä komission jäseniksi eli komissaareiksi sellaisista henkilöistä, jotka yhteisö katsoo sopivaksi tehtävään.
sme: “Bivdit sámeservoša bargat evttohusaid kommišuvnna lahttun dahjege komissáran dakkár olbmuin, geaid álbmot geahččá heivvolažžan doibmii.

source: Saamelaiskäräjien kokouksen tehtävänä on sitten päättää kahden komissaarin esittämisestä valtioneuvostolle”, Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto jatkaa.
sme: Sámedikki čoahkkima bargun lea dasto mearridit guovtte komissára evttoheamis stáhtaráđđái”, Sámedikki I várreságajođiheaddji Anni Koivisto joatká.

source: Kolttien kyläkokoukselle tehdyt esitykset komissaareiksi käsitellään Nellim-Keväjärven ja Näätämön alueiden yhteisessä kolttien kyläkokouksessa, jossa päätetään yhden komissaarin esittämisestä valtioneuvostolle.
sme: Nuortalaččaid siidačoahkkimii dahkkon evttohusat komissáran gieđahallojit Njellim-Keväjärvi ja Njávdáma guovlluid nuortalaččaid oktasaš siidačoahkkimis, gos mearriduvvo ovtta komissára evttoheamis stáhtaráđđái.

source: ”Kokouksen järjestäminen ei ole poikkeustilanteessa mahdollista.
sme: “Čoahkkima lágideapmi ii leat spiehkastatdilis vejolaš.

source: Pyydämme esityksiä kolttasaamelaisilta ja komissaariksi esitetyt henkilöt kutsutaan kyläkokoukseen kuultaviksi.
sme: Bivdit evttohusaid nuortalaččain ja komissáran evttohuvvon olbmot bovdejuvvojit siidačoahkkimii gullama várás.

source: ”, sanoo kolttien luottamusmies Veikko Feodoroff.
sme: ”, dadjá nuortalaččaid luohttámušolmmoš Veikko Feodoroff.

source: Totuus- ja sovintokomission jäsenet ovat laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sme: Duohtavuođa- ja soabadankommišuvnna lahtut leat viiddis luohttámuša návddašan olbmot sápmelaš ja suopmelaš servodagas.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sme: Lahtut leat sorjjasmeahttumat eaige ovddas dan beali, mii sin lea evttohan dahje válljen.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät.
sme: Kommišuvnna nammadeamis váldojit vuhtii sierra sámegielaid joavkkut ovttaveardásaččat.

source: Komission nimittämisessä pyritään ottamaan huomioon sukupuolten tasapuolinen edustus.
sme: Kommišuvnna nammadeamis figgat váldit vuhtii sohkabeliid ovttaveardásaš ovddasteami.

source: Totuus- ja sovintoprosessin tarkoituksena on tunnistaa ja arvioida historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia, selvittää miten nämä vaikuttavat saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa ja ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sme: Duohtavuođa- ja soabadanproseassa mihttomearrin lea earuhit ja árvvoštallat historjjálaš ja dálá olggušteami, mielde logadettiin maiddái stáhta suddadanpolitihka, ja vuoigatvuođaid loavkidemiid, čielggadit mo dát váikkuhit sápmelaččaide ja sin servošii dálá dilis ja evttohit mo sáhtášii ovddidit oktavuođa sámiid ja Suoma stáhta gaskkas ja sámiid gaskavuođas.

source: Esityksiä Saamelaiskäräjille pyydetään 17.5.2020 mennessä joko postitse Saamelaiskäräjät, Sajos, 99870 INARI tai sähköpostitse info(at)samediggi.fi .
sme: Bivdo, ahte evttohusat doaimmahuvvojit Sámediggái 17.5.2020 rádjai juogo poastta bokte Saamelaiskäräjät, Sajos, 99870 INARI dahje šleađgapoasttain info(at)samediggi.fi .

source: Esitettävien henkilöiden suostumus tehtävään on varmistettava etukäteen siten, että esitettävä henkilö täyttää lomakkeen .
sme: Olbmuid miehtama, geaid evttohit doibmii, galgá ovddalgihtii sihkkarastit nu, ahte evttohuvvon olmmoš deavdá skovi .

source: Esityksiä Kolttien kyläkokoukselle pyydetään 17.5.2020 mennessä joko postitse Kolttien kyläkokous, Sevettijärventie 9080, 99930 SEVETTIJÄRVI tai sähköpostitse kolttien.kylakokous(at)saamisiidsaabbar.fi.
sme: Bivdo, ahte evttohusat doaimmahuvvojit Nuortalaččaid siidačoahkkimii 17.5.2020 rádjai juogo poastta bokte Kolttien kyläkokous, Sevettijärventie 9080, 99930 SEVETTIJÄRVI dahje šleađgapoasttain kolttien.kylakokous(at)saamisiidsaabbar.fi.

source: esitettävien henkilöiden suostumus tehtävään on varmistettava etukäteen siten, että esitettävä henkilö täyttää lomakkeen .
sme: Olbmuid miehtama, geaid evttohit doibmii, galgá ovddalgihtii sihkkarastit nu, ahte evttohuvvon olmmoš deavdá skovi .

source: Saamelaisten totuus- ja sovintokomission mandaatti .
sme: Sámiid duohtavuođa- ja soabadankommišuvnna mandaatti .

source: Saamelaiskäräjät pyytää esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi (26.2.2020)
sme: Sámediggi bivdá evttohusaid Sámiid duohtavuođa- ja soabadankommišuvnna lahttun 2.2020)

source: Lisätietoja:
sme: Lassediehtu

source: Saamelaiskäräjät Puheenjohtaja Tuomas Aslak Juuso, +358 40 687 3394, tuomas.juuso(at)samediggi.fi I varapuheenjohtaja Anni Koivisto, +358 40 415 5969, anni.koivisto(at)samediggi.fi
sme: Sámediggi Ságajođiheaddji Tuomas Aslak Juuso, +358 40 687 3394, tuomas.juuso(at)samediggi.fi I várreságajođiheaddji Anni Koivisto, +358 40 415 5969, anni.koivisto(at)samediggi.fi

source: Kolttien kyläkokous Kolttien luottamusmies Veikko Feodoroff, +358 50 396 1297, veikko.feodoroff(at)kolttasaamelaiset.fi
sme: Nuortalaččaid siidačoahkkin Nuortalaččaid luohttámušolmmoš Veikko Feodoroff, +358 50 396 1297, veikko.feodoroff(at)kolttasaamelaiset.fi

source: Kuva: Anja Vest
sme: Govva: Anja Vest
